var json = [{
    id: 0,
    imgSrc: '../../images/news1.jpg',
    title: "冬衣募捐 | 远方的期待， 包裹的爱心",
    author: "行知",
    date: "2019-12-08",
    text: "冬天是什么？是暖暖的围巾，是金黄的银杏叶子，是热好的牛奶与柔软的手套。但是对于一些孩子来说，冬天却代表着寒冷的上学路、缺少的冬衣和冻红的脸颊与双手。11月28日，在青春广场与西航港小学举办的面向贫困小学学生“情暖冬日”冬衣募捐活动正式开始啦！29日晚，感受到大家的热情与积极，带着同学们与小朋友们满满的爱心，活动圆满结束。快来和小行一起看看吧！现场既有忙着记录整理的志愿者与积极配合的老师，还有许多抱着一包包衣服前来捐献的小朋友们。小朋友还准备了写满真诚的信件，准备和厚厚的冬衣一起寄送到贫困地区孩子们手中。小行收到的募捐物品不仅有清洗干净冬衣，还有家长捐献的一双新的运动鞋、手套等。面对这么多积极热情的小朋友们与家长，小行也赠送了明信片作为感谢。善良的小朋友们还给即将收到“温暖”的山区孩子们写了一封封暖心的信。小行所做的有限，但是我们希望能用我们小小的力量带给越来越多的孩子一份冬天收到来自远方冬衣的喜悦，将每一位同学、每一个小朋友和每一位家长的爱心传递出去。在这里，小行代表收到冬衣的孩子们向每一位参与此次活动传递温暖的人说一声：“谢谢！”"
  },
  {
    id:1,
    imgSrc: '../../images/news2.png',
    title: "2020年行知协会留任结果公示",
    author: "行知",
    date: "2019-6-1",
    text: "和小行一起看看2020年的留任情况吧。会长：刘新颖；副会长：欧阳漫，祁文轩，李晨瑜。希望在以后的日子大家也能保持严谨认真的工作态度 为建设更好的行知一起努力！"
  },
  {
    id: 2,
    imgSrc: '../../images/news3.jpg',
    title: "小精灵们的怪物书签！",
    author: "行知",
    date: "2019-11-30",
    text: "十一月二十二日，来自四川大学的志愿者们来到了板桥社区棠湖小学的兴趣课堂，和小朋友们一起度过了快乐的一下午！志愿者们来到校区后，小朋友们的周五兴趣课堂开始了，在老师和志愿者的指导下，孩子们都做出了自己心中的那个小怪物书签。做好小怪物书签后，孩子们又继续发挥想象力，和志愿者一起做了手环。我们期待着下周，继续和这些可爱又富有想象力的精灵们再会！"
  },
]
module.exports = {
  swiperList: json,
}